{

"group-one" : {},
  "group-two" : {
                      "1" : {
                            "offset" : "1",
                            "pytanie" : "CZYM JEST PSYCHOTERAPIA?",
                            "odpowiedz" : "W formie książkowej w jednym z opisów psychoterapia jest zamierzonym i planowanym działaniem prowadzonym przez odpowiednio wyszkolonych profesjonalistów, wobec osób o różnych zaburzeniach psychicznych, zaburzeniach zachowania czy problemach zdrowotnych. Ma na celu zmianę ich wzorców zachowania, struktur czy procesów intra psychicznych. Osobiście postrzegam terapię przez szereg objawów, które same w sobie są manifestacją. Patrzę na nią przez pryzmat skrajnych emocji i uczuć, które decydują o tym, jak prosperujemy na co dzień.<br>W gabinecie przy odpowiedniej ich regulacji oraz pomniejszaniu ekspresji każde uczucie okazuje się neutralne. Buduje naszą strukturę, zamiast ją niszczyć. Jak powiadał Antoni Kępiński: \"osoby, które więcej czują, inaczej rozumieją i dlatego bardziej cierpią\". Psychoterapia to proces, który pomaga to cierpienie zrozumieć."
                      },
                      "2" : {
                            "offset" : "2",
                            "pytanie" : "NA CZYM POLEGA PSYCHOTERAPIA W NURCIE PSYCHODYNAMICZNYM?",
                            "odpowiedz" : "Terapia psychodynamiczna zakłada, że ludzie nie zawsze są świadomi powodów swojego zachowania, a niektóre motywy postępowania mają podłoże biologiczne. Skupia się na procesach nieświadomych, na uczuciach, relacjach. Analizuje marzenia senne, zwraca uwagę na fantazje i pragnienia. Używa klaryfikacji i interpretacji, nie zalewając długimi opowieściami. Analizuje przeniesienie i przeciwprzeniesienie. Do wzrostu samoświadomości, rozumienia siebie wykorzystuje relację terapeutyczną i korzysta z kontraktu terapeutycznego. Nie jest dyrektywna. Dlaczego terapia psychodynamiczna w Gabinecie Świadomego Rozwoju? Bo jak powiedział Martin Buber: \"Każde prawdziwe życie jest spotkaniem\". Wypada tylko dodać. W ostateczności poprzez własny wgląd z całym ukrytym i niedocenianym często potencjałem."
                      },
                      "3" : {
                            "offset" : "3",
                            "pytanie" : "PEDAGOG, PSYCHOLOG, PSYCHOTERAPEUTA, PSYCHIATRA, CZYLI KTO JEST KIM?",
                            "odpowiedz" : "Pedagog:<br>To osoba sprawująca w granicach prawa nadzór nad prawidłową opieką i wychowaniem oraz kształceniem społeczeństwa. Do podstawowych zadań pedagoga należą układanie programów kształcenia i nauczania, analiza statystyczna jakości wykształcenia, diagnoza i orzekanie o dojrzałości dzieci w okresie przedszkolnym i szkolnym, organizacja kół naukowych i olimpiad, oraz w przypadku niejasności kierowanie do poradni psychologiczno-pedagogicznej.<br><br>Psycholog:<br>Główne kompetencje psychologa to diagnozowanie na podstawie zebranego wywiadu, poradnictwo i wykonanie testów psychologicznych, wydawanie zaświadczeń i orzeczeń psychologicznych oraz rozwiązywanie problemów codziennych związanych z pracą, spadkiem nastroju, apatią, problemami w związku czy rozpoznawaniem osobowości. Psycholog nie stosuje farmakoterapii.<br><br>Psychoterapeuta:<br>Psychoterapia to następny poziom po psychologii. Wymaga ukończenia podyplomowych studiów lub specjalnego szkolenia. Diagnozuje problem, a następnie pomaga w jego rozwiązaniu. Psychoterapeuta stosuje odpowiednie metody oraz aktywności, mające doprowadzić do poprawy samopoczucia pacjenta. Aby osobiste problemy i doświadczenia nie przeszkadzały pomagać innym, psychoterapeuta poddaje się terapii własnej. Na psychoterapię w konkretnym nurcie psychoterapii możemy dostać skierowanie od lekarza psychiatry lub zapisać się prywatnie. Psychoterapeuci, którzy ukończyli nurt psychodynamicznym stosowany w Gabinecie Świadomego Rozwoju, przynależą do Polskiego Towarzystwa Psychiatrycznego, Sekcji Naukowej Psychoterapii PTP. Korzystają z literatury z dziedziny Psychoterapii i Psychiatrii.<br><br>Psychiatra:<br>Psychiatria jest jedną z podstawowych specjalizacji medycznych i zajmuje się badaniem, zapobieganiem i leczeniem zaburzeń i chorób psychicznych. Psychiatra jako jedyna stosuje farmakoterapię. Wypisuje recepty, zwolnienia oraz skierowania do szpitala. Lekarz psychiatra po ukończeniu dodatkowych studiów podyplomowych lub kursu może również nabyć umiejętności terapeutyczne, albowiem w poważnych stanach dobrym połączeniem okazuje się jednoczesna psychoterapia i leki."
                      },
                      "4" : {
                            "offset" : "4",
                            "pytanie" : "W CZYM POMAGA PSYCHOTERAPIA?",
                            "odpowiedz" : "W życiu codziennym funkcjonujemy w wielu rolach. Jesteśmy jednocześnie dzieckiem, partnerem, rodzicem, pracownikiem czy osobą na odpowiedzialnym stanowisku. Obracamy się w różnych sferach - osobistej, rodzinnej, zawodowej. Ważne, żeby pomiędzy i w każdej z nich panowała równowaga. Psychoterapia pomaga ją osiągnąć i tym samym poprawić komfort życia."
                      },
                      "5" : {
                            "offset" : "5",
                            "pytanie" : "JAKA FORMA TERAPII JEST NAJLEPSZA?",
                            "odpowiedz" : "Nie ma jednej najlepszej metody psychoterapeutycznej. Każda postać psychoterapii może Ci pomóc, ale prawidłowe dopasowanie formy, nurtu i prowadzącego psychoterapeuty pozwala na uzyskanie skutecznej pomocy.<br>Bez względu jakiego nurtu doświadczysz, pamiętaj: \"Psychoterapia to oznaka świadomości i nowoczesności\""
                      },
                      "6" : {
                            "offset" : "6",
                            "pytanie" : "DLACZEGO BOJĘ SIĘ PSYCHOTERAPII?",
                            "odpowiedz" : "W dużych miastach psychoterapia to moda. W mniejszych ciągle tabu. Doświadczanie wstydu, przekonanie, że narażamy się na społeczne poniżenie czy obniżenie własnego wizerunku. Zamiast czynności naprawczych unikanie i pielęgnowanie bólu. Energochłonne trzymanie w tajemnicy. To własne pozwolenie na życie, którego nie akceptujemy. Uciekanie w samotność przy jednoczesnej potrzebie więzi. Pozwolenie na mentalną okupację własnej psychiki. Skupienie na innych zamiast zaopiekowanie się najważniejszą dla nas istotą – Sobą.<br> Tymczasem:</br>W gabinecie natrafiamy na autentyczność, otwartość, empatię czy wspierającą postawę terapeuty. Z każdą sesją własne życie poddajemy refleksji, uczymy się na nowo siebie. Zaczynamy postrzegać świat jako złożony, ale również ciekawy. Nabieramy kompetencji, uplastyczniamy nasz umysł.<br>W tym miejscu można zadać sobie pytanie: Czy nie biorę wsparcia, bo się wstydzę, bo taki mam typ, a może nie potrafię, bo tego nigdy nie doświadczałem? Jaki jest Twój powód?"
                      },
                      "7" : {
                            "offset" : "7",
                            "pytanie" : "GDZIE KORZYSTAĆ Z PSYCHOTERAPII?",
                            "odpowiedz" : "Jeśli masz ubezpieczenie zdrowotne i ograniczone fundusze, możesz skorzystać z psychoterapii refundowanej przez Narodowy Fundusz Zdrowia świadczonej w Poradniach Zdrowia Psychicznego lub Poradniach w Zakładach Opieki Zdrowotnej.<br>Tam znajdziesz psychologów, psychiatrów i czasami psychoterapeutów, u których można się konsultować i leczyć nieodpłatnie. Aby podjąć terapię bezpłatną, potrzebne jest skierowanie od lekarza pierwszego kontaktu, który ma podpisany kontrakt z NFZ. Rodzaj leczenie uzależniony jest od wstępnej diagnozy i dostępności poszczególnych specjalistów.<br>NFZ refunduje psychoterapię indywidualną, rodzinną oraz grupową. Obowiązują jednak limity a czas oczekiwania na konsultację diagnostyczną i rozpoczęcie terapii refundowanej liczy się często w miesiącach.<br>Jeśli posiadasz fundusze, odpowiednim wyborem są gabinety prywatne. Wybór terapii płatnej to podjęcie odpowiedzialności za własne życie oraz większe poczucia własnej wartości. Inwestycja w siebie i własną przyszłość, podobnie jak dbałość o gospodarstwo domowe, samochód czy bliskie nam osoby."
                      },
                      "8" : {
                            "offset" : "8",
                            "pytanie" : "JAK DŁUGO TRWA TERAPIA?",
                            "odpowiedz" : "Narodowy Fundusz zamyka terapię w ramy:<br>Krótkoterminowa: trwa od 3 do 6 miesięcy, ale maksymalnie 1 rok. Jest ona nakierowana na rozwiązanie konkretnego problemu i wiąże się z wysoką motywacją klienta do zmian.<br>Długoterminowa: trwa ponad rok, nawet kilka lat i dotyczy klientów, którzy mają problemy na wielu płaszczyznach: w życiu osobistym, zawodowym, społecznym. Refundacji podlegają sesje odbywające się raz w tygodniu.<br>W poradni terapii uzależnień psychoterapia indywidualna może być realizowana do 50 godzin w trakcie roku, a psychoterapia grupowa do 240 godzin w ciągu roku z długością sesji 2 do 3 godzin.<br>GŚR uwzględnia, że życie to ciągła zmiana, szereg zdarzeń, którym codziennie poddajemy akceptacji lub stawiamy czoła, dlatego zasady NFZ traktuje jako wyjściowe. Docelowo długość terapii w GŚR zależy wyłącznie od pacjenta, od ilości celów założonych na początku i pojawiających się w trakcie, jakie osoba chce osiągnąć."
                      },
                      "9" : {
                            "offset" : "9",
                            "pytanie" : "JAKIE UCZUCIA PRZEŻYWA PACJENT PODCZAS TERAPII?",
                            "odpowiedz" : "Podczas trwania psychoterapii pacjent może przeżywać przykre uczucia wstydu, poniżenia, niezrozumienia, odrzucenia, złości, zaskoczenia, lęku, czy też przyjemne: miłości, przywiązania, sympatii. Uczucia w trakcie psychoterapii zmieniają się i mają związek z etapem pracy, intensywnością i poruszanymi podczas sesji wątkami. Niezależnie od rodzaju przeżywanych uczuć ważne jest, aby w trakcie psychoterapii o nich mówić."
                      },
                      "10" : {
                            "offset" : "10",
                            "pytanie" : "CZYM JEST KRYZYS PSYCHICZNY?",
                            "odpowiedz" : "Kryzys psychiczny to moment, kiedy czujesz, że problemy cię przerastają, że więcej już nie możesz udźwignąć. Powodem może być zarówno wiadomość o chorobie czy śmierć bliskiej osoby, jak i również życie w ciągłym stresie. Przeszłość, która nas nie opuszcza, trauma, która do nas wraca. Przedłużanie się takiego stanu może prowadzić do uczucia zagubienia, pustki, depresji czy wycofania się z życia w grupie. Czasem załamaniu nerwowemu towarzyszą myśli samobójcze. W takiej sytuacji warto zasięgnąć porady specjalisty."
                      },
                      "11" : {
                            "offset" : "11",
                            "pytanie" : "CZY TERAPIA ON-LINE JEST EFEKTYWNA?",
                            "odpowiedz" : "Każdy potrzebuje kontaktu. Leczenie problemów natury psychologicznej i ratunek w trudnościach psychologicznych wymaga pomocy z zewnątrz oraz kontaktu z drugim człowiekiem, który potrafi zrozumieć twoje emocje, uczucia, motywację.<br>Kontakt internetowy może pomóc, ale nie jest w stanie zastąpić spotkań w gabinecie. Ponadto terapia wymaga zaangażowania. Wyjściem z domu czy opłacaniem sesji, udowadniasz samemu sobie, że jesteś kimś ważnym, na kim naprawdę ci zależy."
                      },
                      "12" : {
                            "offset" : "12",
                            "pytanie" : "KIM JEST PSYCHOTERAPEUTA?",
                            "odpowiedz" : "Psychoterapeuta to osoba, która pomaga na trwale poradzić sobie z problemami natury psychologicznej, poprzez zrozumienie, rozmowę i pomoc w odkrywaniu siebie. Bez przepisywania leków czy udzielania porad. Słowo \"na trwale\" to przewaga psychoterapii nad farmakoterapią."
                      },
                      "13" : {
                            "offset" : "13",
                            "pytanie" : "JAKIE SĄ RODZAJE PSYCHOTERAPII?",
                            "odpowiedz" : "Psychoanaliza:<br>- Stworzona przez Freuda, kojarzona z filmów jako \"terapia na kozetce\"<br>- Psychoterapia psychodynamiczna, mająca korzenie w psychoanalizie, oparta na empatycznej rozmowie. <br>- Terapia poznawczo-behawioralna, zajmująca się przekonaniami i schematami, negatywnymi oczekiwaniami oraz ocenami zdarzeń i samego siebie. <br>- Terapia humanistyczno-egzystencjalna, gdzie zwiększaniu ulega świadomości w zakresie identyfikowania własnych potrzeb oraz odróżniania własnych doświadczeń od narzuconych przez inne osoby. <br>- Terapia systemowa (interpersonalna) skoncentrowana na funkcjonowaniu rodziny i wszelkich obszarów, w których obraca się jednostka. <br>- Psychoterapia w nurcie integratywnym to terapia, w której w uzasadnionych przypadkach oprócz nurtu głównego, stosuje się również techniki  z innych szkół terapeutycznych. <br><br>Powyżej wymieniam najbardziej popularne, bo nurtów w psychoterapii jest wiele i wciąż powstają nowe. Warto pamiętać, iż każda z terapii jest skuteczna, o ile jest odpowiednio dobrana do pacjenta."
                      },
                      "14" : {
                            "offset" : "14",
                            "pytanie" : "JAKIE SĄ MOŻLIWE FORMY PSYCHOTERAPII?",
                            "odpowiedz" : "Z perspektywy terapeuty ważne jest określenie, która terapia będzie najbardziej dla klienta korzystna.<br>Terapia indywidualna: <br>To praca jeden na jeden. Dla większości pacjentów podczas indywidualnego spotkania istotne jest uzyskanie poczucia, że przy pomocy terapeuty są w stanie poradzić sobie ze swoimi cierpieniami, lękami czy trudnościami, z jakimi się borykają. <br>Grupowa: <br>Polega na leczeniu systematycznie spotykającej się grupy osób. Prowadzona jest zazwyczaj przez jednego lub dwóch terapeutów. Umożliwia uczestnikom ćwiczenie oraz obserwowanie interakcji społecznych. Otrzymanie od osób będących w grupie wsparcia oraz emocji, jakich nie dają bliscy. <br>Systemowa: <br>Proponowana jest w sytuacjach zaburzenia funkcjonowania rodziny, gdy pojawiają się, trudne sytuacje życiowe, konflikty czy trudności wychowawcze. <br>Małżeńska: <br>Forma pomocy dla związków, w których partnerzy nie mogą rozwiązać konfliktów lub skutecznie się wspólnie porozumieć. <br><br>W Gabinecie Świadomego Rozwoju prowadzona jest terapią indywidualną, w szerszej perspektywie planowana terapia grupowa."
                      },
                      "15" : {
                            "offset" : "15",
                            "pytanie" : "JAKIE ZASADY OBOWIĄZUJĄ W PSYCHOTERAPII?",
                            "odpowiedz" : "Ogólne zasady obowiązujące w trakcie psychoterapii ułatwiają pacjentowi i jego terapeucie realizację celów terapii. <br>- Terapeuta zobowiązany jest do dochowania tajemnicy spraw poruszanych w trakcie całej psychoterapii, której ostatecznym zadaniem jest zapewnienie pacjentowi całkowitej prywatności. <br>- terapia wyklucza podejmowanie przez terapeutę innych ról niż terapeutyczne. Podjęcie relacji poza zawodowymi zagraża realizacji celów terapii. <br>- Zasada wstrzemięźliwości obowiązuje pacjenta. Podczas trwania psychoterapii pacjent nie powinien podejmować ważnych, życiowych decyzji mogących mieć długoterminowe konsekwencje. Przed realizacją ważnych życiowych planów, zalecane jest omówienie ich z terapeutą. <br> <br>Ważne dla danej terapii zasady omawiane są podczas kontraktu terapeutycznego na pierwszych spotkaniach. "
                      },
                      "16" : {
                            "offset" : "16",
                            "pytanie" : "GDZIE SIĘ ZGŁOSIĆ SYTUACJACH KRYZYSOWYCH POZA GODZINAMI PRACY PLACÓWEK CZY GABINETU?",
                            "odpowiedz" : "Numer, pod który możesz zadzwonić o każdej porze to 112. Szczegółowych informacji dowiesz się, naciskając symbol krzyżyka w górnym menu."
                      },
                      "17" : {
                            "offset" : "17",
                            "pytanie" : "CO ROBIĆ W PRZYPADKU PRZEMOCY?",
                            "odpowiedz" : "W przypadku urazu fizycznego lub psychicznego zgłoś się na pogotowie i poproś lekarza o obdukcję. Zwróć się o pomoc psychologiczną. Zaistniały fakt zgłoś następnie na policji lub w najbliższej prokuraturze. Poproś również policjanta o wypełnienie \"Niebieskiej Karty\". W sytuacji \"bez wyjścia\" z pomocą policji skorzystaj z Interwencji Kryzysowej lub Specjalistycznego Ośrodka Wsparcia dla Ofiar Przemocy w Rodzinie. Pamiętaj o zabraniu ze sobą wszystkich niezbędnych dokumentów."
                      }
  },

  "group-three" : {
                "1" : {
                      "offset" : "1",
                      "pytanie" : "PSYCHOTERAPIA CZY COACHING?",
                      "odpowiedz" : "Każdy człowiek jest indywidualną jednostką. Jeden żyje przeszłością, inny marzy o planach na przyszłość. Są też tacy, którzy pragną jednego i drugiego. Osoba, która zgłasza się do Gabinetu Świadomego Rozwoju, podczas wstępnej wizyty konsultacyjnej, lokalizowana jest na unikalnej \"siatce schorzeń i potrzeb\", która pozwala określić miejsce pacjenta na osi: Dysfunkcja – Norma - Skuteczność. Takie podejście pozwala na odpowiednie dobranie metod pracy, które dostosowane są do potrzeb poszczególnej jednostki.<br>Dysfunkcja: W tej sytuacji osoba w gabinecie to pacjent, który podlega leczeniu z zastosowaniem metod psychoterapeutycznych. <br>Norma: Jest oznaką osoby, samodzielnie prosperującej i spełnionej w swoim życiu.<br>Skuteczność: W tej sytuacji osoba w gabinecie to klient, który potrzebuje wzmocnienia i motywacji. <br>Hybryda polega na poprawie funkcjonowania intrapsychicznego, a następnie wzmocnieniu skuteczności, aby osiągnąć życiową normę."
                },
                "2" : {
                      "offset" : "2",
                      "pytanie" : "CZYM JEST COACHING OSOBISTY?",
                      "odpowiedz" : "W dużej mierze polega na wyznaczaniu i osiąganiu celów przez Klienta.<br>Coaching może dotykać bardzo wielu sfer i sytuacji. Dotyczy zazwyczaj wyzwań życia codziennego. Może dotyczyć relacji społecznych, rodziny, siebie. Coach towarzyszy, wspiera, motywuje go w tym procesie. Uwaga podczas coachingu skupia się na teraźniejszości i przyszłości Klienta. Cele, które się realizuje, są kolejnymi etapami na drodze do osiągnięcia spokoju, realizacji siebie i satysfakcji z tego, co robi się w życiu."
                },
                "3" : {
                      "offset" : "3",
                      "pytanie" : "JAKI JEST CEL COACHINGU?",
                      "odpowiedz" : "Coach nie narzuca rozwiązań, a podąża za klientem, zadaje pytania, dzięki swoim obserwacjom ukazuje osobie jej mocne strony czy zasoby, jakimi dysponuje. Pomaga to zobaczyć możliwe kierunki rozwoju, obszary, w których występuje deficyt i pracować nad jego uzupełnieniem. Coaching osobisty może dotyczyć pomocy w dostarczeniu narzędzi przydatnych podczas przechodzenia przez zmianę w życiu. Podjęcie ważnej decyzji w życiu może być dużo łatwiejsze podczas pracy z coachem, który będzie wspierał, pomagał w dostrzeganiu możliwości w realizacji decyzji. Coaching osobisty służy również do poszukiwania motywacji do działania, osiągnięcia spokoju wewnętrznego. Podczas coachingu indywidualnego można pracować nad relacjami, poszukiwaniem tego, co jest dla osoby korzystającej z usług najważniejsze w życiu."
                },
                "4" : {
                      "offset" : "4",
                      "pytanie" : "CZEMU SŁUŻY COACHING ZAWODOWY?",
                      "odpowiedz" : "Coaching zawodowy służy głównie wspieraniu rozwoju kompetencji, które pomagają w pracy zawodowej, adaptacji do nowego miejsca pracy czy planowaniu ścieżki kariery. Główne cele sprowadzają się do wypracowania technik dobrego przywództwa, poprawy relacji z podwładnymi lub współpracownikami czy budowania zespołu. Coaching jest prowadzony na wszystkich szczeblach kariery. W organizacjach, może wspierać proces budowy strategii firmy, jak również wspierać osiąganie lepszych wyników biznesowych."
                },
                "5" : {
                      "offset" : "5",
                      "pytanie" : "JAKIE SĄ EFEKTY COACHINGU?",
                      "odpowiedz" : "W efekcie coachingu klient bardziej świadomie wykorzystuje własny potencjał. Poprawia swoje działania, wskutek czego szybciej osiąga zamierzone rezultaty.  Dzięki coachingowi można pokonać swoje bariery oraz osiągnąć konkretne wyznaczone cele."
                },
                "6" : {
                      "offset" : "6",
                      "pytanie" : "JAK DOSTRZEC WŁASNĄ WARTOŚĆ?",
                      "odpowiedz" : "Napisz własne epitafium. Co zrobiłem/am, czego pragnę. To pierwszy krok, aby na  nowo odkryć  ku naszemu  zdumieniu  nasze osiągnięcia czy życiowe  role. Poczuć się potrzebnym"
                }
  }
}
